[
  {
    "id": 2,
    "title": "Tôn trọng quyền được sai của người khác",
    "subTitle": "Hãy yêu thương bản thân",
    "description": "No nooooo",
    "content": "<p>Bạn không thể đánh lửa nếu chỉ có một hòn đá.</p><p>Người ta đề cao teamwork là một loại kỹ năng cần thiết để hoàn thành những công việc có thể tạo ra được nhiều giá trị cho cộng đồng. Kỹ năng này nói về việc làm thế nào để nhiều cá nhân trong một tổ chức có thể phối hợp và phát huy thế mạnh của nhau, càng gắn bó càng dễ hoàn thành mục tiêu.</p><p>Và thậm chí ngay cả những việc cần tự mình hoàn thành mà không cần làm chung với ai cả thì cũng phải cần kỹ năng teamwork.</p><p>Nhưng nếu đã nói là không có người khác, thì ta sẽ teamwork với ai?</p><hr></hr><h3><div className='wrap__original-lazy aligncenter size-full wp-image-1612'><div className='wrap--image mb-0'><img src='https://hoang.moe/wp-content/uploads/2022/10/1.png' alt='' srcSet='https://hoang.moe/wp-content/uploads/2022/10/1.png 1800w, https://hoang.moe/wp-content/uploads/2022/10/1-300x167.png 300w, https://hoang.moe/wp-content/uploads/2022/10/1-1024x569.png 1024w, https://hoang.moe/wp-content/uploads/2022/10/1-500x278.png 500w, https://hoang.moe/wp-content/uploads/2022/10/1-768x427.png 768w, https://hoang.moe/wp-content/uploads/2022/10/1-1536x853.png 1536w, https://hoang.moe/wp-content/uploads/2022/10/1-50x28.png 50w' className='image--lazy-original' /></div></div></h3><h3>1. Ta teamwork với ai?</h3><p>Một đội nên có 3 người là tốt nhất.</p><p>Để ý quan sát, ta dễ bắt gặp bộ ba xuất hiện ở nhiều nơi trong cuộc sống:</p> <ul><li>Vật chất được tạo thành từ nguyên tử với thành phần: Proton, Electron, Neutron</li><li>Thời gian: Quá khứ, Hiện tại, Tương lai</li><li>Phim ảnh: Bao Thanh Thiên, Công Tôn Sách, Triển Chiêu</li><li>Truyện: Harry Potter, Ron, and Hermione</li></ul><p>Vì thế, mình xin tạm tách bản thân ra thành bộ 3 “cái ta” khác nhau, dựa trên sự quan sát và trải nghiệm về những phiên bản thường xuất hiện trong công việc. Đó là:</p><ul><li>Cái ta thích làm – phiên bản làm cái đã, tính sau.</li><li>Cái ta muốn quan sát – phiên bản thích quan sát rồi ngầm đánh giá.</li><li>Cái ta thường suy nghĩ – phiên bản thông thái, nhưng thường lười biếng.</li></ul><p>Bây giờ để có thể phối hợp tốt hơn, hãy cùng tìm hiểu đặc điểm của 3 cái ta này.</p><hr></hr><h3><div className='wrap__original-lazy aligncenter size-full wp-image-1613'><div className='wrap--image mb-0'><img src='https://hoang.moe/wp-content/uploads/2022/10/2-50x28.png' className='data__original-lazy has--data-srcset size-full wp-image-1613 enable__lazy' data-original='https://hoang.moe/wp-content/uploads/2022/10/2.png' alt='' width={1800} height={1000} data-srcset='https://hoang.moe/wp-content/uploads/2022/10/2.png 1800w, https://hoang.moe/wp-content/uploads/2022/10/2-300x167.png 300w, https://hoang.moe/wp-content/uploads/2022/10/2-1024x569.png 1024w, https://hoang.moe/wp-content/uploads/2022/10/2-500x278.png 500w, https://hoang.moe/wp-content/uploads/2022/10/2-768x427.png 768w, https://hoang.moe/wp-content/uploads/2022/10/2-1536x853.png 1536w, https://hoang.moe/wp-content/uploads/2022/10/2-50x28.png 50w' sizes='(max-width: 1800px) 100vw, 1800px' /></div></div></h3><h3>2. Cái ta thích làm</h3><p>Với phương châm “Làm cái đã tính sau”.</p><p>“Cái ta thích làm” là một anh chàng đầy nhiệt huyết, đặc biệt là khi vừa được truyền cảm hứng để làm một việc gì đấy. Anh ta sẽ thường muốn bắt tay vào làm ngay mà không cần hỏi ý kiến của 2 người còn lại.</p><p>Điểm mạnh của anh chàng này đó là ít bị sự trì hoãn chi phối. Nhưng cũng vì vội vàng, chăm chăm lao đầu về đích, anh ta thường dễ mắc những sai lầm đáng tiếc. Rồi mỗi lần như vậy, anh thường phải nghe:</p><p>“Tại sao mày lại làm điều đó chứ? Mày không biết chậm lại suy nghĩ hả?”</p> <p>Nếu thường xuyên bị đổ lỗi anh ta sẽ trở nên rụt rè, và bắt đầu trở nên sợ hãi cả nhóm. Rồi đến lúc cần người làm, gọi mãi nhưng anh không dám bước ra.</p><p>Nếu không biết nhận lỗi, chẳng có thứ gì phá hoại nhanh hơn anh ta.</p>",
    "thumnail": 28,
    "subCategoryId": 10,
    "createdAt": "2022-11-29T09:31:18.000Z",
    "updatedAt": "2022-11-29T09:37:08.000Z"
  },
  {
    "id": 4,
    "title": "Cuộc sống là những nụ cười 1",
    "subTitle": "Nhân dân tệ tràn ngập trong kinh tế Nga 2",
    "description": "<p>3 Nội tệ Trung Quốc đang dần thay thế USD tại Nga, giúp doanh nghiệp hai nước hưởng lợi, đồng thời giúp Moskva giảm tác động từ lệnh trừng phạt.</p>",
    "content": "<p><br></p><p>4 Doanh nhân Trung Quốc Wang Min rất vui khi Nga chấp nhận đồng nhân dân tệ. Công ty bán đèn LED của anh vì thế có thể định giá trong hợp đồng với khách hàng Nga bằng nhân dân tệ, thay vì USD hay euro. Họ cũng trả anh bằng nhân dân tệ. \"Đây là mối quan hệ hai bên cùng có lợi\", anh nói.</p><p>Việc kinh doanh của Wang thay đổi hoàn toàn sau cuộc chiến tại Ukraine và các lệnh trừng phạt của phương Tây với Nga. Nguyên nhân là các ngân hàng và nhiều doanh nghiệp Nga bị chặn tiếp cận với hệ thống thanh toán bằng USD và euro.</p><p>Trước đây, quan hệ kinh doanh của Wang với Nga khá nhỏ. Nhưng hiện tại, anh đang chuẩn bị đầu tư vào nhà kho ở đây.</p><p>\"Chúng tôi hy vọng thị trường Nga năm tới đóng đóng 10-15% tổng doanh số\", Wang nói. Hiện tại, công ty của anh thu về 20 triệu USD mỗi năm, chủ yếu từ thị trường châu Phi và Nam Mỹ.</p><p>Wang cũng đang tìm cách tận dụng quá trình \"nhân dân tệ hóa\" đang diễn ra rất nhanh trong kinh tế Nga năm nay. Các hãng xuất khẩu Trung Quốc giảm được rủi ro ngoại hối, còn người mua Nga thanh toán cũng tiện lợi hơn.</p><p><img src=\"https://i1-kinhdoanh.vnecdn.net/2022/11/29/sberbank-4399-1669712240.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=kngCMrBV_ppMDdzBbyXqKA\"></p><p>Ngân hàng lớn nhất Nga - Sberbank - có thể phát hành trái phiếu bằng nhân dân tệ. Ảnh:<em>&nbsp;Reuters</em></p><p>Dù nhân dân tệ đã dần phổ biến trong kinh tế Nga vài năm gần đây, tốc độ này được đẩy nhanh chỉ trong 9 tháng qua, theo số liệu và khảo sát của Reuters. Việc Nga chuyển hướng tài chính sang phía Đông có thể tăng thương mại xuyên biên giới, từ đó tạo ra đối trọng kinh tế với đồng USD và hạn chế tác động của các lệnh trừng phạt từ phương Tây.</p>",
    "thumnail": 28,
    "subCategoryId": 10,
    "createdAt": "2022-11-29T10:17:49.000Z",
    "updatedAt": "2022-11-29T10:18:31.000Z"
  }
]
