[
  {
    "id": 1,
    "name": "University of Science Vietnam",
    "description": "<p><strong>VNUHCM-University of Science</strong> (VNUHCM-US; formerly known as University of Sciences) has offered various scientific degrees across Southern Vietnam since its establishment as the Indochina College of Science in 1941.</p><p><br></p><p>VNUHCM-US was re-founded in March 1996 following a split from Đại học Tổng hợp (lit. translation: Ho Chi Minh City University). The school has since been a member university of Vietnam National University, Ho Chi Minh City.</p><p><br></p><p>Due to some internal reforms, at the beginning of 1996, the Faculty of Science became the University of Natural Sciences - one of the five affiliated universities of the Vietnam National University Ho Chi Minh City. In 2007, the university was officially renamed as the University of Science. Since 2007, VNUHCM – US has been a public university playing an important role in offering education and scientific research within the VNUHCM system.</p><p><br></p><p>It is entrusted with providing education at undergraduate levels and postgraduate levels and undertaking scientific research as well as technological transfer. As of July 2022, the university has more than 13,000 enrolled students including:</p><ul><li>52 undergraduate programs</li><li>32 graduate programs</li><li>29 PhD programs</li><li>2 joint bachelor programs</li></ul><p><br></p><p>The two joint bachelor programs include Bachelor of Computer &amp; Information Sciences with a major in IT Service Science collaborated with Auckland University of Technology, New Zealand; Bachelor of Science in Management collaborated with a major in International Business collaborated with Keuka College, USA</p><p><br></p><p>The university provides several education professions: Biology, Chemistry, Electronic &amp; Communications, Environment, Geology, Information Technology, Math &amp; Computer Science, Materials Science, Oceanography, Physics.</p><p><br></p><p>The university has two campuses: One in District 5 of Ho Chi Minh City and one in Thu Duc City.</p>",
    "createdAt": "2022-11-24T09:01:02.000Z",
    "updatedAt": "2022-12-02T04:26:16.000Z"
  },
  {
    "id": 2,
    "name": "Information & Technology University Vietnam",
    "description": "<p><strong>VNUHCM - University of Information Technology (UIT)</strong> is the public university that was founded under the Decision No.134/2006/QD-TTg dated on June 8, 2006 by the Vietnam’s Prime Minister. It offers prestigious programs in Information and Communication Technology (ICT). As the university member of Vietnam National University of Ho Chi Minh City (VNUHCM), UIT takes charge of training high-ranked labor force in information technology (IT), who are to contribute to the development of Vietnam's IT industry. Meanwhile, it conducts scientific researches and transfers advanced IT. Especially, its focal point is the application which aims at promoting the country’s industrialization and modernization.</p><p><br></p><p>After over 10 years of founding and development, its facilities include modern and well-equipped areas for studying, researching and working that have been invested tremendously with over 14 hectares in total and within the VNU-HCM zone.</p><p><br></p><p>Since UIT’s core value as \"Exquisite – Innovation - Enthusiasm\" shapes what it operates, develops. The motto also helps mapping UIT as the top university in IT field in Vietnam, and the place for its students to be catered in all aspects, such as knowledge, professional skills and attitude towards life in order to serve public community, and become dynamic - brave - confident citizens to integrate with the international community.</p><p><br></p><p><strong>Vision</strong></p><ul><li>Providing high quality human resources for Vietnam’s labor market and to serve community’s purposes</li><li>The leading university in advanced research and technology transfer in ICT and related fields</li></ul><p><br></p><p><strong>Mission</strong></p><ul><li>Being a prestigious name in quality education for industrial innovation of ICT and other related fields in Asian.</li></ul>",
    "createdAt": "2022-11-24T09:01:50.000Z",
    "updatedAt": "2022-12-02T04:36:39.000Z"
  },
  {
    "id": 3,
    "name": "Softfront Company",
    "description": "<p><strong>A leading provider of software products/ total solution on Voice and Video over IP network</strong></p><p>Softfront Vietnam was established on August 8th, 2013 with 100% investment capital by Softfront Japan, whose name is listed on Tokyo JASDAQ stock market. Head office of Softfront Vietnam is located in HCMC and R&amp;D division is recently established in Hanoi.</p><p><br></p><p>Softfront is a leading provider of software products/ total solution on Voice and Video over IP network. Softfront's products and services, mainly based on SIP /NGN technology, vary from core library (middleware) to application layer, from client to server application, from outsourcing to consulting service, etc.</p><p><br></p><p>Softfront’s main clients are big telecommunication operators, network providers, and mobile device/ CPE manufacturers as NTT, KDDI, KOPT and electronic device manufacturers as Panasonic, FujiXerox, Canon, Fujitsu, Sanyo, Sharp, NEC, Mitsubishi, OKI, Sony, etc.</p>",
    "createdAt": "2022-11-24T09:02:02.000Z",
    "updatedAt": "2022-12-02T04:30:59.000Z"
  },
  {
    "id": 4,
    "name": "TMA Solution Company",
    "description": "<p><strong>TMA Solutions</strong> was established in 1997 to provide quality software outsourcing services to leading companies worldwide. We are one of the largest software outsourcing companies in Vietnam with 3,800 engineers. Our engineering team was selected from a large pool of Vietnam IT resources; they are well-trained and have successfully completed many large and complex projects.</p><p><br></p><p><strong>Locations:&nbsp;</strong></p><ul><li>Vietnam: Ho Chi Minh City &amp; Quy Nhon City</li><li>USA: San Jose</li><li>Canada: Ottawa</li><li>Germany: Munich</li><li>Australia: Melbourne &amp; Adelaide</li><li>Japan: Tokyo</li><li>Singapore: Singapore</li></ul><p><br></p><p><strong>Awards/ Recognitions:</strong></p><ul><li>One of the top 15 global companies with \"Offshore Software Outsourcing Best Practices\" (Aberdeen Group, 2002)</li><li>Gold medal for Software Export and Top ICT Companies from HCMC Computer Associations (2004-2021)</li></ul><p><br></p><p>After more than 25 years of steady growth, our engineering team size has increased from 6 to 3,800 engineers.</p>",
    "createdAt": "2022-11-24T09:02:15.000Z",
    "updatedAt": "2022-12-02T04:28:49.000Z"
  },
  {
    "id": 5,
    "name": "Merkle Company",
    "description": "<p><strong>Merkleinc is one of the biggest e-commerce solution partners in Asia</strong></p><p>Merkle (Isobar Commerce) is the reliable and creative partner when it comes to professional e-commerce solutions and the implementation into existing business structures.</p><p>Our clients know us for an open and trustful collaboration and a passion to be the most skilled e-commerce and web solutions provider all over Asia Pacific&nbsp;</p><p>Being an international company with a deep understanding of the Asian culture and its specificities, allow us to create the most efficient and localized solutions for our customers. We are working with scalable, reliable, secure and renowned frameworks like : Magento, Saleforce and Shopify:</p><ul><li>Magento Gold partner</li><li>Saleforce Partner</li></ul><p>With the needs of expansion, we are looking for qualified candidates both for Ho Chi Minh City and Ha Noi Office for our e-commerce outsourcing projects coming from Europe, Japan, China, etc..</p><p><br></p><p>We specialize in e-commerce solutions using Magento. Front end skills are key.</p>",
    "createdAt": "2022-11-24T09:02:28.000Z",
    "updatedAt": "2022-12-02T04:33:14.000Z"
  }
]
